<!DOCTYPE html>
<html lang="en">

  <head>
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
  
    <title>COVID-19</title>
    <meta content="" name="description">
    <meta content="" name="keywords">
  
    <!-- Bootstrap core CSS -->
    <link rel="stylesheet" href="bootstrap/css/bootstrap.min.css">
    <!-- Material Design Bootstrap -->
    <link rel="stylesheet" href="bootstrap/css/mdb.min.css">
    <!-- Your custom styles (optional) -->
    <link rel="stylesheet" href="bootstrap/css/style.css">

      <!-- Favicons -->
      <link href="assets/img/logo.png" rel="icon">
      <link href="assets/img/logo.png" rel="apple-touch-icon">
  
    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Raleway:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">
  
    <!-- Vendor CSS Files -->
    <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="assets/vendor/icofont/icofont.min.css" rel="stylesheet">
    <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
    <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
    <link href="assets/vendor/owl.carousel/assets/owl.carousel.min.css" rel="stylesheet">
    <link href="assets/vendor/venobox/venobox.css" rel="stylesheet">
    <link href="assets/vendor/bootstrap-datepicker/css/bootstrap-datepicker.min.css" rel="stylesheet">

    <!-- Template Main CSS File -->
    <link href="assets/css/style.css" rel="stylesheet">
  
    <!-- =======================================================
    * Template Name: Green - v2.3.0
    * Template URL: https://bootstrapmade.com/green-free-one-page-bootstrap-template/
    * Author: BootstrapMade.com
    * License: https://bootstrapmade.com/license/
    ======================================================== -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
      <style>
        .bs-example{
            margin: 20px;
        }
        .accordion .fa{
            margin-right: 0.5rem;
        }
    </style>
    <script>
        $(document).ready(function(){
            // Add minus icon for collapse element which is open by default
            $(".collapse.show").each(function(){
              $(this).prev(".card-header").find(".fa").addClass("fa-minus").removeClass("fa-plus");
            });
            
            // Toggle plus minus icon on show hide of collapse element
            $(".collapse").on('show.bs.collapse', function(){
              $(this).prev(".card-header").find(".fa").removeClass("fa-plus").addClass("fa-minus");
            }).on('hide.bs.collapse', function(){
              $(this).prev(".card-header").find(".fa").removeClass("fa-minus").addClass("fa-plus");
            });
        });

        $('.panel-collapse').on('show.bs.collapse', function () {
          $(this).siblings('.panel-heading').addClass('active');
        });

        $('.panel-collapse').on('hide.bs.collapse', function () {
          $(this).siblings('.panel-heading').removeClass('active');
        });
    </script>
  </head>
  
  <body>
  
  <?php
      $page = 'one'; include(dirname(__FILE__)."./header.php");
  ?>

  <main id="main">

     <!-- ======= Breadcrumbs ======= -->
     <section id="breadcrumbs" class="breadcrumbs">
      <div class="container">

        <div class="d-flex justify-content-between align-items-center">
          <!-- <h2>Επικοινωνία</h2> -->
          <ol>
            <li><a href="index.php"><i class="icofont-home"></i></a></li>
            <li>COVID-19</li>
          </ol>
        </div>
      </div>
    </section><!-- End Breadcrumbs -->

  <!-- ======= Departments Section ======= -->
  <section id="departments" class="departments">
    <div class="container">

      <div class="section-title">
        <h2>COVID-19</h2>
        <p>Όλες οι πληροφορίες που αφορούν τις αλλαγές στον εργασιακό τομέα, λόγω του ιού Covid-19.</p>
      </div>

      <div class="row">
        <div class="col-lg-3 nav  nav-stacked flex-column  show d-md-flex">
            
          <ul class="nav nav-stacked flex-column collapse show d-md-flex " id="v-pills-tab" role="tablist" aria-orientation="vertical">
            <li class="nav-item">
              <a class="nav-link " data-toggle="tab" href="#genikes-odhgies">
                  <i class=""></i>Γενικές Οδηγίες</a>
            </li>
            <li class="nav-item">
                <a class="nav-link collapsed text-truncate " href="#submenu1" data-toggle="collapse" data-target="#submenu1">
                  <span class="d-none d-sm-inline">Οδηγίες προς <b>Εργαζομένους</b></span></a>
                <div class="collapse" id="submenu1" aria-expanded="false">
                    <ul class="flex-column pl-2 nav">
                        <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#anastoli">Αναστολή σύμβασης εργασίας </a></li>
                        <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#thlergasia"><span>Τηλεργασία</span></a></li>
                        <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#metra"><span>Μέτρα πρόληψης</span></a></li>
                        <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#symptomata"><span>Περίπτωση εκδήλωσης των συμπτωμάτων</span></a></li>
                        <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#adeia"><span>Άδεια ειδικού σκοπού</span></a></li>
                    </ul>
                </div>
            </li>
            <li class="nav-item">
              <a class="nav-link collapsed text-truncate " href="#submenu2" data-toggle="collapse" data-target="#submenu2">
                <span class="d-none d-sm-inline"></span>Οδηγίες προς <b>Εργοδότες</b></span></a>
              <div class="collapse" id="submenu2" aria-expanded="false">
                  <ul class="flex-column pl-2 nav">
                      <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#upoxrewseis"><span>Βασικές υποχρεώσεις</span></a></li>
                      <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#org-metra"><span>Οργανωτικά μέτρα</span> </a></li>
                      <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#at-metra"><span>Μέτρα ατομικής υγιεινής </span></a></li>
                      <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#krousma"><span>Διαχείρηση κρούσματος</span></a></li>
                      <!-- <li class="nav-item"><a class="nav-link py-0" data-toggle="tab" href="#adeia"><span>Άδεια ειδικού σκοπού</span></a></li> -->
                  </ul>
              </div>
            </li>
          
            <li class="nav-item  ">
              <a class="nav-link" data-toggle="tab" href="#leitourgia">Λειτουργία Υπουργείου</a>
            </li>
          </ul>
        </div>

        <div class="col-lg-9 mt-4 mt-lg-0">
          <div class="tab-content">
            
            <div class="tab-pane active show" id="genikes-odhgies">
              <div class="row">
                <div class="col-lg-8 details order-1 order-lg-1">
                  <h3>Γενικές Οδηγίες</h3>
                  <!-- <p class="font-italic">Σε αυτή την περιοχή θα βρείτε γενικές οδήγιες, απευθυνόμενες προς όλους του πολίτες, για την αντιμετώπιση της πανδημίας. </p> -->
                  <br>
                  <!-- <h5>Πληροφορίες για τον COVID-19</h5> -->
                  <p>
                    Οι κατευθυντήριες οδηγίες βασίζονται σε αντίστοιχες οδηγίες και συστάσεις του Εθνικού Οργανισμού Δημόσιας Υγείας (Ε.Ο.Δ.Υ.), της Γενικής Γραμματείας Πολιτικής Προστασίας (ΓΓΠΠ) και του Παγκόσμιου Οργανισμού Υγείας (ΠΟΥ), καθώς και τις
                    προβλέψεις της εθνικής και κοινοτικής νομοθεσίας για την υγεία και ασφάλεια στην εργασία. 
                  </p>
                  <br>
                  <p>Ο σκοπός αυτών των οδηγιών είναι η ενίσχυση της
                    αποτελεσματικότητας των προτεινόμενων από
                    τον ΕΟΔΥ μέτρων για την αντιμετώπιση και τον
                    περιορισμό περιπτώσεων λοίμωξης από το νέο κορωνοϊό-2019 SARS-CoV-2 σε εργασιακούς χώρους
                    εν γένει, με την επιφύλαξη ειδικότερων προβλέψεων για συγκεκριμένα περιβάλλοντα εργασίας (π.χ.
                    νοσοκομεία).
                 </p>
                </div>
                <ul class="col-lg-4 text-center order-1 order-lg-2" style="list-style-type:none;">
                  <li>
                    <div class="card" style="width: 15rem; box-shadow: none;">
                      <img src="assets/img/menoume_asfalois.png" alt="">
                      <!-- <img src="..." class="card-img-top" alt="..."> -->
                      <div class="card-body">
                        <h5 class="card-title">Ενημερωθείτε για την κατάσταση της πανδημίας απο τον ΕΟΔΥ</h5>
                        <p class="card-text">Χρήσιμες πληροφορίες για ότι αφορά την πανδημία του COVID-19</p>
                        <a href="https://eody.gov.gr/" class="btn btn-primary stretched-link ">ΕΟΔΥ </a>
                        <!-- <a href="#" class="btn btn-primary stretched-link ">Γ.Γ Πολιτικής προστασίας </a>
                        <a href="https://www.who.int/" class="btn btn-primary stretched-link ">WHO </a> -->
                      </div>
                    </div>
                  </li>
                  <br>
                </ul>
              </div>
            </div>

            <div class="tab-pane " id="anastoli">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-1">
                  <h3>Αναστολή σύμβασης εργασίας</b></h3>
                  <p> Αναστολή συμβάσεων εργασίας εργαζομένων για τον μήνα Οκτώβριο 2020</p>
                  <div class="wrapper center-block">
                    <div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingOne">
                          <h4 class="panel-title">
                            <a role="button" data-toggle="collapse"  data-parent="#accordion" href="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                              Α1. Αναστολή συμβάσεων εργασίας εργαζομένων σε επιχειρήσεις - εργοδότες του ιδιωτικού τομέα, των οποίων συνεχίζεται η αναστολή λειτουργίας τους με εντολή δημόσιας αρχής για τον μήνα Οκτώβριο 2020
                              
                              <hr>
                            </a> 
                          </h4>
                        </div>
                        <div id="collapseOne" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="headingOne">
                          <div class="panel-body">
                            <ul style="list-style-type: none;">
                              <li>Άρθρο 1</li> <br>
                              <ol>
                                <li>
                                  Η αναστολή των συμβάσεων εργασίας των εργαζομένων σε επιχειρήσεις - εργοδότες του ιδιωτικού τομέα, των οποίων έχει ανασταλεί προσωρινά η λειτουργία με εντολή δημόσιας αρχής κατά τον μήνα Σεπτέμβριο 2020 και συνεχίζεται κατά τον μήνα Οκτώβριο 2020 βάσει ΚΑΔ που ορίζονται από το Υπουργείο Οικονομικών, παρατείνεται μέχρι την ημερομηνία της άρσης της αναστολής λειτουργίας τους με εντολή δημόσιας αρχής.
                                </li><br>
                                <li>
                                  Οι συμβάσεις εξαρτημένης εργασίας ορισμένου χρόνου εργαζομένων σε επιχειρήσεις - εργοδότες της παρ. 1 του παρόντος άρθρου, που λήγουν μετά την προσωρινή αναστολή της λειτουργίας των επιχειρήσεων - εργοδοτών, τίθενται σε αναστολή. Μετά το πέρας του διαστήματος της αναστολής τους οι συμβάσεις εργασίας συνεχίζονται για τον συμφωνηθέντα χρόνο που υπολείπεται.
                                </li><br>
                                <li>
                                  Οι επιχειρήσεις - εργοδότες της παρ. 1 του παρόντος άρθρου υποχρεούνται να μην προβούν σε μειώσεις προσωπικού με καταγγελία των συμβάσεων εργασίας. Σε περίπτωση πραγματοποίησής τους, οι καταγγελίες αυτές είναι άκυρες.
                                </li><br>
                              </ol>
                            </ul>
                          </div>
                        </div>
                      </div>
                      
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingTwo">
                          <h4 class="panel-title">
                            <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                              Α2. Αναστολή συμβάσεων εργασίας εργαζομένων σε επιχειρήσεις - εργοδότες του ιδιωτικού τομέα που πλήττονται σημαντικά, για τον μήνα Οκτώβριο 2020
                              <hr>
                            </a>
                          </h4>
                        </div>

                        <div id="collapseTwo" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingTwo">
                          <div class="panel-body">
                            <ul class="text-in-covid" style="list-style-type: none;">  
                              <li >Άρθρο 1</li> <br>
                              <ol>
                                <li>
                                  Επιχειρήσεις - εργοδότες του ιδιωτικού τομέα που πλήττονται σημαντικά και ανήκουν στους κλάδους του τουρισμού, εποχικής ή μη λειτουργίας, των αεροπορικών και ακτοπλοϊκών μεταφορών, των χερσαίων μεταφορών επιβατών, του επισιτισμού, του πολιτισμού και του αθλητισμού καθώς και κάθε άλλου κλάδου που πλήττεται σημαντικά, βάσει ΚΑΔ, όπως αυτοί ορίζονται από το Υπουργείο Οικονομικών σύμφωνα με το ΠΑΡΑΡΤΗΜΑ της παρούσας, δύνανται:
                                </li><br>                              
                                <ol style="list-style-type: lower-greek;">
                                  <li>να θέτουν σε αναστολή ή να παρατείνουν την αναστολή συμβάσεων εργασίας των εργαζομένων τους που έχουν ήδη τεθεί σε αναστολή, κατ' εφαρμογή των σχετικών διατάξεων που αφορούν στην αντιμετώπιση των συνεπειών του κινδύνου διασποράς του κορωνοϊού COVID-19, ή και
                                  </li> <br>
                                  <li>να θέτουν για πρώτη φορά σε αναστολή συμβάσεις εργασίας εργαζομένων τους.</li> <br>
                                  Τα ανωτέρω δύνανται να εφαρμοστούν για μέρος ή το σύνολο των εργαζομένων τους, που έχουν προσληφθεί έως και την 15η Σεπτεμβρίου 2020, ημερομηνία δημοσίευσης του ν. 4722/2020 (Α' 177), για τον μήνα Οκτώβριο 2020, κατ' ανώτατο χρονικό διάστημα έως τριάντα (30) ημέρες και πάντως όχι πέραν της 31ής.10.2020.
                                  <br>
                                </ol><br>
                                <li>
                                  Οι ανωτέρω επιχειρήσεις - εργοδότες μπορούν να εφαρμόζουν το μέτρο της αναστολής των συμβάσεων εργασίας σταδιακά και για διαφορετικό αριθμό εργαζομένων, μέχρι και του ποσοστού 100% αυτών, ανά υπεύθυνη δήλωση της επιχείρησης στο Πληροφοριακό Σύστημα ΕΡΓΑΝΗ.
                                </li><br>

                                <li>
                                  Οι συμβάσεις εργασίας εργαζομένων σε επιχειρήσεις - εργοδότες του παρόντος άρθρου, οι οποίες είχαν τεθεί σε αναστολή πριν την 15η Σεπτεμβρίου 2020, ημερομηνία δημοσίευσης του ν. 4722/2020 (Α' 177) και έχει ανακληθεί οριστικά η αναστολή τους, δύνανται να τίθενται εκ νέου σε αναστολή και πάντως όχι πέραν της 31ης.10.2020.
                                </li><br>
                              </ol>
                              <br>
                              <li class="text-in-covid">Άρθρο 2</li>  <br>
                              <ol>
                                <li> Οι επιχειρήσεις - εργοδότες της παρ. 1 του άρθρου 1 του παρόντος υποκεφαλαίου, για όσο χρονικό διάστημα κάνουν χρήση του μέτρου της αναστολής των συμβάσεων εργασίας, και σε κάθε περίπτωση μέχρι την 31η.10.2020, υποχρεούνται να μην προβούν σε μειώσεις προσωπικού με καταγγελία των συμβάσεων εργασίας. Σε περίπτωση πραγματοποίησής τους, οι καταγγελίες αυτές είναι άκυρες.
                                </li>  <br>
                                
                                <li>Οι επιχειρήσεις-εργοδότες της παρ. 1 του παρόντος άρθρου, που κάνουν χρήση του μέτρου της αναστολής των συμβάσεων εργασίας, υποχρεούνται, μετά από τη λήξη του χρονικού διαστήματος της αναστολής των συμβάσεων εργασίας των εργαζομένων αυτών, να διατηρήσουν για χρονικό διάστημα τριάντα (30) ημερών τον ίδιο αριθμό θέσεων εργασίας και με το ίδιο είδος σύμβασης εργασίας. Η υποχρέωση αυτή δεν υφίσταται όταν συντρέχει αντικειμενική αδυναμία εκπλήρωσής της, όπως σε περιπτώσεις εποχικών επιχειρήσεων.
                                </li>  <br>

                                Στην έννοια του ιδίου αριθμού θέσεων εργασίας δεν συμπεριλαμβάνονται οι αποχωρούντες οικειοθελώς από την εργασία τους, οι αποχωρούντες λόγω συνταξιοδό-τησης, καθώς και οι εργαζόμενοι ορισμένου χρόνου των οποίων η σύμβαση εργασίας τους λήγει κατά τη διάρκεια του ανωτέρω χρονικού διαστήματος των 30 ημερών.
                                <br>

                                <br><li>Η αναστολή συμβάσεων εξαρτημένης εργασίας ορισμένου χρόνου εργαζομένων σε επιχειρήσεις - εργοδότες της παρ. 1 του άρθρου 1 του παρόντος υποκεφαλαίου δύναται να παραταθεί κατ' ανώτατο όριο έως 30 ημέρες και όχι πέραν της 31ής.10.2020. Επίσης, δύναται να τεθούν για πρώτη φορά ή εκ νέου σε αναστολή συμβάσεις εξαρτημένης εργασίας ορισμένου χρόνου.
                                </li>  <br>

                                Σε κάθε περίπτωση μετά το πέρας του διαστήματος της αναστολής ή της παράτασης της αναστολής, οι ανωτέρω συμβάσεις εργασίας συνεχίζονται για τον συμφωνηθέντα χρόνο που υπολείπεται. Η υποχρέωση αυτή δεν υφίσταται όταν συντρέχει αντικειμενική αδυναμία εκπλήρωσής της, όπως σε περιπτώσεις εποχικών επιχειρήσεων.
                                <br>
                                <br><li>Οι επιχειρήσεις - εργοδότες που επαναλειτουργούν μετά την άρση της αναστολής λειτουργίας τους με εντολή δημόσιας αρχής ή που πλήττονται σημαντικά βάσει ΚΑΔ και έχουν θέσει σε αναστολή τις συμβάσεις εργασίας μέρους ή του συνόλου των εργαζομένων τους, δύνανται να προβαίνουν σε ανάκληση της αναστολής των συμβάσεων εργασίας των εργαζομένων αυτών. Μπορούν επίσης να θέτουν εκ νέου σε αναστολή τις συμβάσεις εργασίας εργαζομένων τους ανεξάρτητα από το αν έχει ανακληθεί οριστικά η αναστολή τους. Σε κάθε περίπτωση τα ανωτέρω ισχύουν έως και την 31.10.2020.
                                </li>  <br>

                                <br>
                                <li>Οι επιχειρήσεις - εργοδότες της παρ. 1 του άρθρου 1 του παρόντος υποκεφαλαίου δύνανται να:
                                </li>  <br>

                                <ol style="list-style-type: lower-greek;"></ol>
                                  <li>προβαίνουν σε προσωρινή ανάκληση αναστολής συμβάσεων εργασίας εργαζομένων τους για κάλυψη έκτακτων, πρόσκαιρων, κατεπειγουσών και ανελαστικών αναγκών, στο πλαίσιο αντιμετώπισης του κορωνο-ϊού COVID-19, κατά τα οριζόμενα στο άρθρο δωδέκατο της από 1.5.2020 Πράξης Νομοθετικού Περιεχομένου (Α' 90),

                                    <li>κάνουν χρήση του Μηχανισμού «ΣΥΝ-ΕΡΓΑΣΙΑ» των διατάξεων του άρθρου 31 του ν. 4690/2020 (Α' 104) όπως ισχύει, για μέρος ή για το σύνολο των εργαζομένων τους των οποίων οι συμβάσεις εργασίας δεν τελούν σε αναστολή ή για εργαζόμενους των οποίων οι συμβάσεις εργασίας είχαν τεθεί σε αναστολή.
                                </ol> <br>
                              </ol> <br>
                            </ul>
                          </div>
                        </div>
                      </div>

                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingThree">
                          <h4 class="panel-title">
                            <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                              Α3. Αποζημίωση ειδικού σκοπού - Διαδικασία λήψης αποζημίωσης ειδικού σκοπού
                              <hr>
                            </a>
                          </h4>
                        </div>
                      <div id="collapseThree" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingThree">
                        <div class="panel-body">  
                          <ul class="text-in-covid" style="list-style-type: none;">
                            <li >Άρθρο 1 - Αποζημίωση ειδικού σκοπού</li> <br>
                            <ol>
                              <li>Οι εργαζόμενοι σε επιχειρήσεις - εργοδότες των υποκεφαλαίων Α1 και Α2 του παρόντος κεφαλαίου, των οποίων οι συμβάσεις εργασίας τελούν σε αναστολή, είναι δικαιούχοι της αποζημίωσης ειδικού σκοπού του δέκατου τρίτου άρθρου της από 14.3.2020 Πράξης Νομοθετικού Περιεχομένου (Α' 64), όπως αυτή κυρώθηκε με το άρθρο 3 του ν. 4682/2020 (Α' 76), κατ' αναλογία των ημερών διάρκειας της αναστολής των συμβάσεων εργασίας με βάση υπολογισμού το ποσό των πεντακο-σίων τριάντα τεσσάρων (534) ευρώ που αντιστοιχεί στις τριάντα (30) ημέρες.
                              </li>  <br>
                              <li> Η αποζημίωση της παρ. 1 του παρόντος άρθρου είναι αφορολόγητη, ανεκχώρητη και ακατάσχετη στα χέρια του Δημοσίου ή τρίτων, κατά παρέκκλιση κάθε γενικής και ειδικής διάταξης, δεν υπόκειται σε οποιαδήποτε κράτηση, τέλος ή εισφορά, συμπεριλαμβανομένης και της ειδικής εισφοράς αλληλεγγύης του άρθρου 43 Α του ν. 4172/2013 (Α' 167), δεν δεσμεύεται και δεν συμψηφίζεται με βεβαιωμένα χρέη προς τη φορολογική διοίκηση και το Δημόσιο εν γένει, τους δήμους, τις περιφέρειες, τα ασφαλιστικά ταμεία ή τα πιστωτικά ιδρύματα.
                              </li>  <br>
                              <li>Η δαπάνη για την αποζημίωση ειδικού σκοπού κατ' αναλογία του χρονικού διαστήματος των αναστολών καλύπτεται από τον κρατικό προϋπολογισμό.
                              </li>  <br>
                            </ol>
                            <li >Άρθρο 2 - Διαδικασία λήψης αποζημίωσης ειδικού σκοπού</li> <br>
                            <ol>
                              <li> Οι επιχειρήσεις - εργοδότες των υποκεφαλαίων Α1 και Α2 του παρόντος κεφαλαίου προβαίνουν είτε σε αρχική δήλωση των εργαζομένων τους, των οποίων οι συμβάσεις εργασίας τελούν σε αναστολή για πρώτη φορά είτε σε εκ νέου δήλωση των εργαζομένων των οποίων οι συμβάσεις εργασίας τίθενται εκ νέου σε αναστολή, είτε βεβαιώνουν ότι παρατείνεται η αναστολή των συμβάσεων εργασίας των εργαζομένων τους, για τον μήνα Οκτώβριο. Επίσης, οι ανωτέρω επιχειρήσεις - εργοδότες δηλώνουν τους εργαζόμενους των οποίων η αναστολή συμβάσεων εργασίας τους ανακαλείται.
                              </li>  <br>
                              <li> Για την περίπτωση των εργαζομένων των οποίων παρατείνεται η αναστολή των συμβάσεων εργασίας τους δεν απαιτείται επανυποβολή υπεύθυνης δήλωσης από τους εργαζόμενους, εκτός κι αν επιθυμούν τροποποίηση στοιχείων του τραπεζικού τους λογαριασμού (ΙΒΑΝ) ή στοιχείων της μίσθωσης κύριας κατοικίας τους.
                              </li>  <br>

                              Για την περίπτωση των εργαζομένων που τίθενται για πρώτη φορά ή εκ νέου οι συμβάσεις εργασίας τους σε αναστολή, αυτοί προβαίνουν σε υποβολή υπεύθυνης δήλωσης στην ηλεκτρονική πλατφόρμα του ειδικού μηχανισμού στήριξης των εργαζομένων (supportemployees. yeka.gr). Στην υπεύθυνη δήλωση συμπεριλαμβάνονται, εκτός των προσωπικών τους στοιχείων και του αριθμού πρωτοκόλλου καταχώρισης της υπεύθυνης δήλωσης του εργοδότη στο ΠΣ «ΕΡΓΑΝΗ», τα οποία αντλούνται αυτόματα από το ΠΣ «ΕΡΓΑΝΗ», και τα στοιχεία του προσωπικού τους τραπεζικού λογαριασμού (ΙΒΑΝ). Επίσης, δηλώνουν και το αν μισθώνουν κύρια κατοικία, καθώς και τα στοιχεία του εκμισθωτή και του μίσθιου ακινήτου.
                              <br>
                              <br><li> Σε κάθε περίπτωση, οι επιχειρήσεις - εργοδότες υποχρεούνται να γνωστοποιήσουν την ανωτέρω υπεύθυνη δήλωσή τους, εγγράφως ή με ηλεκτρονικό ταχυδρομείο, στους εργαζομένους τους, δηλώνοντάς τους και τον αριθμό πρωτοκόλλου καταχώρισης της πράξης τους στο ΠΣ ΕΡΓΑΝΗ.
                              </li>  <br>
                              <li> Οι σχετικές Υπεύθυνες Δηλώσεις των επιχειρήσεων - εργοδοτών και των εργαζομένων του παρόντος υποκεφαλαίου υποβάλλονται για τον μήνα Οκτώβριο συγκεντρωτικά στις αρχές του Νοεμβρίου.                        
                              </li>  <br>
                            </ol>
                          </ul>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>  
            
            <div class="tab-pane" id="thlergasia">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-1">
                  <h3>Τηλεργασία</h3>
                  <p> Όλες οι πληροφορίες για την εξ'αποστάσεως εργασία την εποχή της πανδημίας.</p>
                  <div class="wrapper center-block">
                    <div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingOne">
                          <h3 class="panel-title">
                            <a role="button" data-toggle="collapse"  data-parent="#accordion" href="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                               Εργαζόμενοι που ανήκουν σε ευπαθείς ομάδες
                              <hr>
                            </a>
                          </h3>
                        </div>
                        <div id="collapseOne" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="headingOne">
                          <div class="panel-body">
                            <p>Με την ΠΝΠ η οποία δημοσιεύτηκε στις 22/8/2020, καθορίζονται οι όροι για την τηλεργασία
                             στον ιδιωτικό Τομέα και ιδίως τι ισχύει για τους εργαζόμενους που ανήκουν σε ευπαθείς ομάδες .</p>
                            <p> Συγκεκριμένα προβλέπεται ότι : </p>
                            <p>Ο εργοδότης μπορεί να αποφασίσει ότι η εργασία που παρέχεται από τον εργαζόμενο στον προβλεπόμενο
                             από την ατομική του σύμβαση τόπο εργασίας, θα πραγματοποιείται με το σύστημα της εξ αποστάσεως εργασίας.
                            <b>Οι εργαζόμενοι που ανήκουν σε ευπαθείς ομάδες</b> , δικαιούνται να ζητήσουν να εργάζονται εξ αποστάσεως .
                            Το σχετικό αίτημα, μπορεί να διατυπώνεται κάθε πρόσφορο μέσο, όπως μέσω τηλεφώνου, ηλεκτρονικού ταχυδρομείου
                             ή γραπτού μηνύματος κινητού τηλεφώνου.</p>
                            <p>Ο εργοδότης, οφείλει να αποδεχθεί το αίτημα, μόνο στην περίπτωση κατά την οποία η εργασία μπορεί
                             να παρασχεθεί εξ αποστάσεως. Σε περίπτωση που αυτό δεν είναι εφικτό-λόγω της φύσεως της εργασίας – 
                             ο εργοδότης, υποχρεούται να λάβει όλα τα αναγκαία μέτρα , ώστε ο εργαζόμενος που ανήκει σε ευπαθή 
                             ομάδα, να μην παρέχει εργασία, για την εκτέλεση της οποίας , θα έρχεται σε επαφή με κοινό. Εφόσον η
                            εργασία δεν μπορεί να πραγματοποιηθεί χωρίς επαφή με το κοινό, , ο εργοδότης, υποχρεούται να θέσει
                            τη σύμβαση εργασίας σε αναστολή έως τις 30 Σεπτεμβρίου 2020, ώστε να προστατευθεί η υγεία του εργαζομένου.
                            Αν ο εργοδότης, παρά το αποδεδειγμένο αίτημα του εργαζομένου, δεν συμμορφώνεται με όσα προβλέπει η ΠΝΠ, του 
                            επιβάλλεται πρόστιμο, ύψους 5.000 ευρώ, για κάθε παράβαση.</p>
                            <p>
                              <a href="http://www.et.gr/idocs-nph/search/pdfViewerForm.html?args=5C7QrtC22wHUdWr4xouZundtvSoClrL8px6_ZGPuoJd5MXD0LzQTLWPU9yLzB8V68knBzLCmTXKaO6fpVZ6Lx3UnKl3nP8NxdnJ5r9cmWyJWelDvWS_18kAEhATUkJb0x1LIdQ163nV9K--td6SIuXrn8Mg45lE9ZYf7ayLuuO7PjIic4H7FyDjm3adeW2MX"> Αναλυτικότερα το ΦΕΚ της απόφασης 
                                <i style="font-size: 20px;" class="icofont-file-pdf"></i><br>
                              </a>
                            </p><br>
                          </div>
                        </div>
                      </div>
                      
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingTwo">
                          <h3 class="panel-title">
                            <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                              Εργαζόμενοι που δεν ανήκουν σε ευπαθείς ομάδες
                              <hr>
                            </a>
                          </h3>
                        </div>
                        <div id="collapseTwo" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingTwo">
                          <div class="panel-body">
                            <p>Όσον αφορά τις συνθήκες εργασίας, οι τηλεργαζόμενοι απολαμβάνουν τα ίδια δικαιώματα,
                            που διασφαλίζονται από την ισχύουσα νομοθεσία και τις συλλογικές συμβάσεις για συγκρίσιμους
                            εργαζόμενους μέσα στις εγκαταστάσεις της επιχείρησης. Ωστόσο, για να ληφθούν υπόψη οι ιδιαιτερότητες
                            της τηλεργασίας μπορεί να χρειαστούν ειδικές συμπληρωματικές συλλογικές ή ατομικές συμβάσεις. Στη χώρα μας,
                            νομοθετική μνεία στην τηλεργασία συναντάται στον ν. 2639/1998. Το άρθρο 1: «ειδικές μορφές απασχόλησης» 
                            προβλέπει ότι: «Η συμφωνία μεταξύ εργοδότη και απασχολούμενου για παροχή υπηρεσιών ή έργου, για ορισμένο
                            ή αόριστο χρόνο, ιδίως στις περιπτώσεις αμοιβής κατά μονάδα εργασίας (φασόν), τηλεργασίας, κατ` οίκον απασχόλησης,
                            τεκμαίρεται ότι υποκρύπτει σύμβαση εξαρτημένης εργασίας, εφόσον η εργασία παρέχεται αυτοπροσώπως, αποκλειστικά ή κατά
                            κύριο λόγο στον ίδιο εργοδότη για εννέα (9) συνεχείς μήνες». Αξίζει να σημειωθεί πως η τηλεργασία έχει οικειοθελή χαρακτήρα
                            για τους ενδιαφερόμενους, εργαζόμενο και εργοδότη. Η τηλεργασία μπορεί να αποτελεί μέρος της αρχικής περιγραφής της θέσης 
                            εργασίας του εργαζόμενου ή μπορεί να υπάρξει συμφωνία εκ των υστέρων. Αν η τηλεργασία δεν είναι μέρος της αρχικής περιγραφής
                            της θέσης και αν ο εργοδότης κοινοποιήσει προσφορά τηλεργασίας, ο εργαζόμενος μπορεί να δεχθεί ή να αρνηθεί αυτή την προσφορά.
                            Ωστόσο, με την από 11.3.2020 Πράξη Νομοθετικού Περιεχομένου παρέχεται η δυνατότητα στους εργοδότες με δική τους (μονομερή) απόφαση
                            να ορίσουν ότι θα εφαρμόζεται από κάποιους εργαζομένους τους το σύστημα της εξ αποστάσεως εργασίας. Όταν ένας εργαζόμενος
                            εκφράζει την επιθυμία για μια θέση τηλεργασίας, ο εργοδότης μπορεί να δεχθεί ή να αρνηθεί αυτό το αίτημα. Η μετάβαση
                            στην τηλεργασία από μόνη της δεν θίγει το καθεστώς απασχόλησης του τηλεργαζόμενου, μεταβάλλει μόνο τον τρόπο με τον
                            οποίο πραγματοποιείται η εργασία. Η άρνηση ενός εργαζόμενου να αποδεχθεί την τηλεργασία δεν αποτελεί από μόνη της 
                            αιτία διακοπής της εργασιακής σχέσης ούτε τη μεταβολή των όρων και συνθηκών απασχόλησης αυτού του εργαζόμενου.</p><br>
                            <ul style="list-style-type:symbols(-)  ;">
                              <li>Με βάση, την Πράξη Νομοθετικού Περιεχομένου της 11.03.2020 “Κατεπείγοντα μέτρα αντιμετώπισης των αρνητικών συνεπειών της εμφάνισης του κορωνοϊού COVID-19 και της ανάγκης περιορισμού της διάδοσής του” της 11/3/2020 (Αρθ.4, παρ. 2) ο εργοδότης, «δύναται με απόφασή του να καθορίζει ότι η εργασία που παρέχεται από τον εργαζόμενο στον προβλεπόμενο από την ατομική σύμβαση τόπο εργασίας, θα πραγματοποιείται με το σύστημα της εξ αποστάσεως εργασίας». Με κοινή απόφαση των Υπουργών Οικονομικών, Εργασίας και Κοινωνικών Υποθέσεων και Υγείας μπορεί να παρατείνεται ο χρόνος εφαρμογής του κατά τα ανωτέρω έκτακτου και προσωρινού μέτρου.
                              </li><br>
                              <li>Η τηλεργασία ρυθμίστηκε ως είδος απασχόλησης, με το άρθρο 5 του ν. 3846/2010. Ειδικότερα προβλέπεται ότι: 1. Ο εργοδότης όταν καταρτίζει σύμβαση εργασίας για τηλεργασία, υποχρεούται να παραδίδει γραπτώς στον εργαζόμενο, μέσα σε οκτώ (8) ημέρες, το σύνολο των πληροφοριών που αναφέρονται στην εκτέλεση της εργασίας και ειδικότερα ως προς την ιεραρχική σύνδεση με τους προϊσταμένους του στην επιχείρηση, τα λεπτομερή καθήκοντά του, τον τρόπο υπολογισμού της αμοιβής, τον τρόπο μέτρησης του χρόνου εργασίας, την αποκατάσταση του κόστους που προκαλείται από την παροχή της (τηλεπικοινωνίες, εξοπλισμός, βλάβες συσκευών κ.λπ.). Αν στη σύμβαση περιέχεται συμφωνία για τηλε-ετοιμότητα ορίζονται τα χρονικά της όρια και οι προθεσμίες ανταπόκρισης του μισθωτού. 2. Αν κανονική εργασία μετατρέπεται σε τηλεργασία, καθορίζεται στη συμφωνία αυτή μια περίοδος προσαρμογής τριών (3) μηνών, κατά την οποία οποιοδήποτε από τα μέρη, μετά από τήρηση προθεσμίας δεκαπέντε (15) ημερών, μπορεί να θέσει τέλος στην τηλεργασία και ο μισθωτός να επιστρέψει στην εργασία του σε αντίστοιχη θέση με αυτή που κατείχε. 3.                            
                              </li><br>
                              <li>
                                Ο εργοδότης αναλαμβάνει σε κάθε περίπτωση το κόστος που προκαλείται στον μισθωτό από τη μορφή αυτή εργασίας και ειδικότερα των τηλεπικοινωνιών. Παρέχει στον μισθωτό τεχνική υποστήριξη για την παροχή της εργασίας του και αναλαμβάνει να αποκαταστήσει τις δαπάνες επισκευής των συσκευών που χρησιμοποιούνται για την εκτέλεσή της ή να τις αντικαταστήσει σε περίπτωση βλάβης. Η υποχρέωση αυτή αφορά και στις συσκευές που ανήκουν στον μισθωτό, εκτός Τηλεργασία, συμβάσεις εργασίας και εργασιακά 3 δικαιώματα Με βάση, την Πράξη Νομοθετικού Περιεχομένου της 11.03.2020 “Κατεπείγοντα μέτρα αντιμετώπισης των αρνητικών συνεπειών της εμφάνισης του κορωνοϊού COVID-19 και της ανάγκης περιορισμού της διάδοσής του” της 11/3/2020 (Αρθ.4, παρ. 2) ο εργοδότης, «δύναται με απόφασή του να καθορίζει ότι η εργασία που παρέχεται από τον εργαζόμενο στον προβλεπόμενο από την ατομική σύμβαση τόπο εργασίας, θα πραγματοποιείται με το σύστημα της εξ αποστάσεως εργασίας».      
                              </li><br>
                              <li>
                                Με κοινή απόφαση των Υπουργών Οικονομικών, Εργασίας και Κοινωνικών Υποθέσεων και Υγείας μπορεί να παρατείνεται ο χρόνος εφαρμογής του κατά τα ανωτέρω έκτακτου και προσωρινού μέτρου. Στη σύμβαση ή στη σχέση εργασίας ορίζεται ο τρόπος χρηματικής αποκατάστασης εκ μέρους του εργοδότη της χρησιμοποίησης του οικιακού χώρου εργασίας του μισθωτού. Με συλλογικές συμβάσεις προσδιορίζονται επίσης ειδικότερα πλαίσια για τη ρύθμιση του ίδιου ζητήματος. 4. Ο εργοδότης, το αργότερο μέσα σε δύο (2) μήνες από την κατάρτιση της σύμβασης εργασίας, πληροφορεί γραπτώς τον τηλεργαζόμενο για το πρόσωπο και για τα στοιχεία επικοινωνίας των εκπροσώπων του προσωπικού στην επιχείρηση.
                              </li><br>
                            </ul>
                          </div>
                        </div>
                      </div>
                    </div>              
                  </div>
                </div>
              </div>
            </div>

            <div class="tab-pane" id="metra">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-1">
                  <h3>Μέτρα πρόληψης</h3>
                  <p>
                    Κάθε εργαζόμενος έχει υποχρέωση να εφαρμόζει τους κανόνες υγείας και ασφάλειας και να φροντίζει
                    ανάλογα με τις δυνατότητές του για την ασφάλεια και την υγεία του, καθώς και για την ασφάλεια και
                    την υγεία των άλλων ατόμων που επηρεάζονται από τις πράξεις ή παραλείψεις του κατά την εργασία
                    σύμφωνα με την εκπαίδευσή του και τις κατάλληλες οδηγίες του εργοδότη του. Για την πραγματοποίηση
                    αυτών των στόχων, οι εργαζόμενοι οφείλουν ειδικότερα, σύμφωνα με την εκπαίδευση τους και τις
                    κατάλληλες οδηγίες του εργοδότη τους, μεταξύ άλλων, να αναφέρουν αμέσως στον εργοδότη ή/και σε
                    όσους ασκούν αρμοδιότητες τεχνικού ασφάλειας και ιατρού εργασίας, όλες τις καταστάσεις που μπορεί
                    να θεωρηθεί εύλογα ότι παρουσιάζουν άμεσο και σοβαρό κίνδυνο για την ασφάλεια και την υγεία, καθώς
                    και κάθε έλλειψη που διαπιστώνεται στα συστήματα προστασίας.
                  </p>

                  <p>
                    Οι αρμόδιοι φορείς επισημαίνουν ότι τα προληπτικά μέτρα που παίρνουμε για τον περιορισμό της διάδοσης
                    του κορωνοϊού, είναι μέτρα ατομικής και συλλογικής ευθύνης όλων μας. Πρέπει να καταλάβουμε ότι
                    αγνοώντας τις συστάσεις των ειδικών, βάζουμε σε σοβαρό κίνδυνο την υγεία μας, καθώς και την υγεία
                    των γύρω μας αλλά και των συνανθρώπων μας που ανήκουν σε ευπαθείς ομάδες.
                  </p>

                  <p>
                    Οι εργαζόμενοι προασπίζοντας ενεργά όχι μόνο την υγεία τους, αλλά και την Δημόσια Υγεία, τηρούν και
                    συγχρόνως διαδίδουν και μεταφέρουν στο ιδιωτικό και κοινωνικό τους περιβάλλον, τις οδηγίες και τους
                    κανονισμούς σχετικά με την πρόληψη της λοίμωξης COVID-19.
                  </p>

                  <p>
                    Οι εργαζόμενοι πρέπει να λαμβάνουν από τον εργοδότη την πληροφόρηση και ενημέρωση σχετικά
                    με την επιδημία από τον κορωνοϊό, αλλά και τα μέτρα που προτίθεται η επιχείρηση να πάρει, καθώς
                    και να απαιτούν την πλήρη εφαρμογή όλων των προληπτικών οδηγιών και μέτρων, για τον περιορισμό
                    της επιδημίας, όπως αναλύθηκαν παραπάνω, καθώς και επιπλέον μέτρων που προτείνονται από τους
                    αρμόδιους φορείς. 

                  </p>

                  <p>
                    Οι εργαζόμενοι συμμετέχοντας καθοριστικά στην πρόληψη για τον περιορισμό της επιδημίας, καλούνται
                    στη σχολαστική τήρηση και εφαρμογή των οδηγιών των αρμόδιων φορέων (ΕΟΔΥ, ΓΓΠΠ κ.λπ.) όχι μόνο
                    κατά τη διάρκεια του εργάσιμου χρόνου, αλλά στο σύνολο της ιδιωτικής και κοινωνικής τους ζωής.
                
                  </p>
                  
                  <br>
                  <h4> Γενικές οδηγίες ατομικής υγιεινής      </h4>
                  <br>

                  Το πλύσιμο και η απολύμανση των χεριών είναι ιδιαιτέρως απαραίτητα:

                  <ol>
                    <li style="font-weight: bold">
                      πριν από την επαφή με τα μάτια, τη μύτη,
                      το στόμα (φαγητό ή κάπνισμα, επίσκεψη
                      στην τουαλέτα κ.λπ.) 
                    </li>

                    <li style="font-weight: bold">
                      σε κάθε περίπτωση που τα χέρια μπορεί
                      να ήλθαν σε επαφή με βιολογικά υγρά
                      (σάλιο κ.λπ.), ακόμη κι αν χρησιμοποιήθηκαν
                      γάντια.
                    </li>
                  </ol>
                
                
                  Όταν βήχουμε ή φταρνιζόμαστε, καλύπτουμε το στόμα μας με τον αγκώνα ή ένα χαρτομάντιλο και
                  πλένουμε ή απολυμαίνουμε τα χέρια μας:

                  <ol>
                    <li style="font-weight: bold">
                      απορρίπτουμε το χαρτομάντιλο, αμέσως
                      μετά τη χρήση, σε σκεπαστό κάδο

                    </li>

                    <li style="font-weight: bold">
                      αποφεύγουμε τις κοντινές επαφές ειδικά
                      με άτομα που παρουσιάζουν συμπτώματα
                      όπως πυρετό, βήχα, πονόλαιμο και
                      καταρροή.
                    </li>
                  </ol>

                  Οι εργαζόμενοι που παρουσιάζουν ένα ή περισσότερα από τα παρακάτω συμπτώματα νόσου όπως
                  πυρετό, βήχα, πονόλαιμο, καταρροή, θα πρέπει να τηρήσουν τις οδηγίες του ΕΟΔΥ:

                  <ol>
                    <li style="font-weight: bold">
                      ενημερώνουμε τον εργοδότη ή την υπηρεσία μας

                    </li>

                    <li style="font-weight: bold">
                      επικοινωνούμε με το θεράποντα ιατρό μας
                    </li>

                    <li style="font-weight: bold">
                      επικοινωνούμε με τον ΕΟΔΥ (τηλέφωνα επικοινωνίας 210.52.12.054 ή 1135).
                    </li>


                  </ol>                
                </div>
                <div class="col-lg-4 text-center order-1 order-lg-2">
                  <img src="assets/img/departments-3.jpg" alt="" class="img-fluid">
                </div>
              </div>
            </div>
            
            <div class="tab-pane" id="adeia">
              <div class="row">
                <div class="col-lg-12 details order-2 order-lg-1">
                  <h3>Άδεια ειδικού σκοπού</h3>
                  <p>
                    Η άδεια ειδικού σκοπού θεσπίστηκε με το άρθρο 4 της ΠΝΠ της 11/3/2020 (Α΄55), η οποία κυρώθηκε με το άρθρο 2 του Ν. 4682/2020 (Α΄76).
                  </p>        
                  Αφορά σε εργαζόμενους γονείς :
                  <ul>
                    <li>παιδιών που είναι εγγεγραμμένα σε βρεφικούς, βρεφονηπιακούς και παιδικούς σταθμούς,</li>
                    <li> παιδιών που φοιτούν σε σχολικές μονάδες υποχρεωτικής εκπαίδευσης (Νηπιαγωγείο, Δημοτικό, Γυμνάσιο), </li>
                    <li> παιδιών που φοιτούν σε ειδικά σχολεία η σχολικές μονάδες ειδικής αγωγής (ανεξαρτήτως ηλικίας των παιδιών), </li>
                    <li> ατόμων με αναπηρία, τα οποία ανεξαρτήτως ηλικίας είναι ωφελούμενα σε δομές παροχής υπηρεσιών ανοιχτής φροντίδας για άτομα με αναπηρία.</li>
                  </ul>
                  <p>
                    Οι εργαζόμενοι γονείς των παραπάνω κατηγοριών δικαιούνται να λάβουν την άδεια ειδικού σκοπού σε περίπτωση αναστολής λειτουργίας, καθώς και αναστολής της δια ζώσης εκπαιδευτικής λειτουργίας μονάδων/δομών παροχής φροντίδας ή εκπαίδευσης, ή/και τμημάτων αυτών στο πλαίσιο αντιμετώπισης και περιορισμού της διάδοσης του κορωνοϊού COVID-19.
                  </p><br>
                  <div class="wrapper center-block">
                    <div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingOne">
                          <h4 class="panel-title">
                            <a role="button" data-toggle="collapse"  data-parent="#accordion" href="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                              Γενικά για την άδεια ειδικού σκοπού                              
                              <hr>
                            </a>
                          </h4>
                        </div>

                        <div id="collapseOne" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="headingOne">
                          <div class="panel-body">
                            <p>
                              Με την υπ' αριθμ. 17787/520/8.5.2020 Κ.Υ.Α.(Β΄1778) ορίστηκε ότι η άδεια ειδικού σκοπού χορηγείται σύμφωνα με τις προβλεπόμενες προϋποθέσεις για όλο το διάστημα που διαρκεί η προσωρινή αναστολή λειτουργίας των μονάδων/δομών παροχής φροντίδας ή εκπαίδευσης, όπου είναι εγγεγραμμένα ή φοιτούν τα τέκνα των εργαζόμενων γονέων των παραπάνω περιπτώσεων, χωρίς να προβλέπεται άλλος χρονικός περιορισμός ή να χρειάζεται να εκδοθεί νέα προς τούτο ρύθμιση.
                            </p>
          
                            <p>
                              Με την υπ' αριθμ. Δ1α/Γ.Π. οικ. 71342/6.11.2020 Κ.Υ.Α., άρθρο 1, παρ. 1 περ. 8, «Έκτακτα μέτρα προστασίας της δημόσιας υγείας από τον κίνδυνο περαιτέρω διασποράς του κορωνοϊού COVID-19 στο σύνολο της Επικράτειας για το διάστημα από το Σάββατο 7 Νοεμβρίου 2020 έως και τη Δευτέρα 30 Νοεμβρίου 2020», ορίστηκε ότι αναστέλλεται η δια ζώσης εκπαιδευτική λειτουργία των Γυμνασίων, αλλά και άλλων σχολικών μονάδων. Ήδη εκδόθηκε και η υπ’ αριθμ. Δ1α/ΓΠ.οικ. 72989/14.11.2020 ΚΥΑ, η οποία τροποποίησε την προηγούμενη υπουργική απόφαση, επεκτείνοντας την αναστολή της δια ζώσης εκπαιδευτικής λειτουργίας των σχολικών μονάδων πρωτοβάθμιας εκπαίδευσης και στα νηπιαγωγεία, τα δημοτικά σχολεία, τα ολοήμερα σχολεία, τα γυμνάσια και λύκεια, τις απογευματινές δραστηριότητες, καθώς και τις πάσης φύσεως εκπαιδευτικές δομές, φροντιστήρια, κέντρα ξένων γλωσσών, φορείς παροχής εκπαίδευσης και πιστοποίησης δεξιοτήτων, ξενόγλωσσα ινστιτούτα εκπαίδευσης και πάσης φύσεως συναφείς δομές). Σχετικές με τους όρους και τις προϋποθέσεις λήψης της εν λόγω άδειας είναι οι αριθμό οικ.12339/404/12.3.2020, 39683/1259/1.10.2020 και 46621/1415/2020 Εγκύκλιοι του Υπουργείου Εργασίας).
                            </p><br>
                          </div><br>
                        </div>
                      </div>
                     
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingTwo">
                          <h4 class="panel-title">
                            <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                              Όροι και προϋποθέσεις λήψης της άδειας ειδικού σκοπού
                              <hr>
                            </a>
                          </h4>
                        </div>
                        <div id="collapseTwo" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingTwo">
                          <div class="panel-body">
                          <p>Στο άρθρο 4 παρ. 3 της από 11.03.2020 ΠΝΠ ορίζονται οι εξής προϋποθέσεις λήψης της άδειας ειδικού σκοπού: </p><br>
                          <ol>
                            <li>Η άδεια ειδικού σκοπού χορηγείται εναλλακτικά, εφόσον δεν είναι δυνατή η παροχή εξ' αποστάσεως εργασίας (τηλεργασία). Επισημαίνουμε, ωστόσο, ότι σύμφωνα και με το πνεύμα της ίδιας της υπ’ αριθμ. οικ.12339/404/12.3.2020 Εγκυκλίου του Υπουργείου Εργασίας,το μέτρο της εξ αποστάσεως εργασίας (τηλεργασίας) και η άδεια ειδικού σκοπού μπορούν και θα πρέπει να λειτουργούν συνδυαστικά με τρόπο, ώστε να διευκολύνεται η ανταπόκριση και των εργαζόμενων γονέων στις ανάγκες αποτροπής και αντιμετώπισης της διασποράς της πανδημίας του κορωνοϊού COVID-19.
                            </li> <br>
                            <li>Η άδεια ειδικού σκοπού αποτελεί ένα ειδικό σχήμα άδειας τριών ημερών που ακολουθείται από τη χορήγηση μίας ημέρας ετήσιας κανονικής άδειας, σχήμα το οποίο επαναλαμβάνεται κυκλικά ανά τέσσερις ημέρες. Αναλυτικότερα, οι δύο πρώτες ημέρες χορηγούνται με αποδοχές από τον εργοδότη, η τρίτη ημέρα επιδοτείται από τον τακτικό προϋπολογισμό και η τέταρτη ημέρα αφαιρείται από την ετήσια κανονική άδεια του εργαζόμενου. Τα σχήμα αυτό επαναλαμβάνεται κυκλικά, σύμφωνα με την αίτηση του εργαζόμενου, κατά το διάστημα της προσωρινής αναστολής λειτουργίας της εν λόγω σχολικής ή μονάδας φροντίδας του παιδιού (ΚΥΑ οικ. 12339/404/12-3-2020). Επισημαίνεται ότι η άδεια αυτή μπορεί να χορηγηθεί και τμηματικά, εφόσον εξυπηρετούνται οι ανάγκες του εργαζόμενου, σύμφωνα πάντα με το σχήμα που ορίζεται παραπάνω.
                            </li> <br>
                            <li>Για να μπορέσει ο/η εργαζόμενος/η να κάνει χρήση της άδειας ειδικού σκοπού πρέπει να πληροί τις νόμιμες προϋποθέσεις για λήψη ετήσιας κανονικής άδειας τουλάχιστον έξι (6) ημερών στην εξαήμερη εργασία και πέντε (5) ημερών στην πενθήμερη εργασία. Σε περίπτωση που δεν πληρούται η ως άνω προϋπόθεση, τότε δικαιούται την άδεια ειδικού σκοπού κατ’ αναλογία των ημερών κανονικής αδείας που δικαιούται.
                              Εφόσον οι δικαιούχοι εργαζόμενοι/ες έχουν ήδη εξαντλήσει το δικαίωμα της ετήσιας κανονικής άδειας για το έτος 2020, γίνεται αποδεκτό ότι, κατά την τέταρτη μέρα του ανωτέρω σχήματος, μπορεί να δηλωθεί οποιαδήποτε άλλη νόμιμη άδεια δικαιούται ο εργαζόμενος, είτε αυτή χορηγείται με αποδοχές είτε χωρίς αποδοχές, όπως π.χ. άδεια για την παρακολούθηση της σχολικής επίδοσης των παιδιών, άδεια λόγω ασθένειας τέκνου, άδεια άνευ αποδοχών.
                            </li> <br>
                            <li >
                              Η άδεια ειδικού χορηγείται, εφόσον ένας τουλάχιστον γονέας εργάζεται στον ιδιωτικό τομέα ως μισθωτός. Διακρίνουμε τις ακόλουθες περιπτώσεις:                            
                              <br>
                              <ul>
                                <br>
                                <li>Σε περίπτωση κατά την οποία και οι δύο γονείς είναι μισθωτοί, στον ίδιο ή σε διαφορετικούς εργοδότες, με κοινή τους υπεύθυνη δήλωση προς τον εργοδότη ή τους εργοδότες τους, γνωστοποιούν ποιος από τους δύο θα κάνει χρήση της ανωτέρω άδειας ή, σε περίπτωση που μοιραστούν την άδεια, τα αντίστοιχα χρονικά διαστήματα χρήσης της από καθέναν από αυτούς. Στην περίπτωση αυτή δεν μπορεί να γίνει ταυτόχρονη χρήση της άδειας ειδικού σκοπού και από τους δύο γονείς (δηλαδή στα ίδια χρονικά διαστήματα).
                                </li>  <br>

                                <li> Σε περίπτωση που ο ένας γονέας είναι εργαζόμενος στον ιδιωτικό τομέα ενώ ο άλλος στο Δημόσιο (κατά την έννοια του άρθρου 5 της από 11/3/2020 ΠΝΠ), απαιτείται η προσκόμιση στον εργοδότη της υπεύθυνης δήλωσης του εργαζόμενου γονέα στο Δημόσιο ότι δεν έχει κάνει χρήση της άδειας ειδικού σκοπού, προκειμένου ο μισθωτός του ιδιωτικού τομέα να μπορεί να κάνει χρήση της άδειας αυτής στο σύνολό της. Η άδεια ειδικού σκοπού μπορεί να κατανεμηθεί σε διαφορετικά διαστήματα μεταξύ των γονέων και αυτής της περίπτωσης, τα οποία κοινοποιούν στους εργοδότες τους με υπεύθυνες δηλώσεις που του υποβάλλουν.
                                </li>  <br>

                                <li>Σε περίπτωση που εργάζεται μόνο ένας εκ των δύο γονέων, τότε αυτός δεν μπορεί να κάνει χρήση της άδειας ειδικού σκοπού, εκτός και αν ο γονέας που δεν εργάζεται νοσηλεύεται για οποιονδήποτε λόγο ή νοσεί από τον κορωνοϊό COVID-19 ή είναι άτομο με αναπηρία (ΑμεΑ) με ποσοστό 67% και άνω, σύμφωνα με απόφαση αρμόδιας υγειονομικής επιτροπής σε ισχύ ή λαμβάνει αναπηρικό επίδομα από τον Οργανισμό Προνοιακών Επιδομάτων και Κοινωνικής Αλληλεγγύης (Ο.Π.Ε.Κ.Α.) ή σύνταξη αναπηρίας (η περίπτωση αυτή αντικαταστάθηκε με το άρθρο 8 της από 13/4/2020 Π.Ν.Π.).
                                </li>  <br>
            
                                <li>Εάν ο ένας γονέας εργάζεται με μισθωτή εργασία και ο άλλος είναι ελεύθερος επαγγελματίας, τότε την άδεια ειδικού σκοπού τη δικαιούται κανονικά (ολόκληρη) ο μισθωτός γονέας.
                                </li>  <br>
            
                                <li>Σε περίπτωση διαζυγίου ή διάστασης γονέων, την άδεια ειδικού σκοπού λαμβάνει ο γονέας, ο οποίος έχει την επιμέλεια του παιδιού ή τη γονική μέριμνα, εκτός και αν μεταξύ τους συμφωνήσουν διαφορετικά, σύμφωνα με την κοινή τους υπεύθυνη δήλωση ως ανωτέρω (είτε ο ένας αποκλειστικά, είτε να μοιρασθούν την ειδική άδεια σε διαστήματα, τα οποία κοινοποιούν στον εργοδότη τους με υπεύθυνες δηλώσεις που του υποβάλλουν).
                                </li>  <br>

                                <li>Στην περίπτωση γέννησης παιδιού εκτός γάμου ή εκτός συμφώνου συμβίωσης (το οποίο εξομοιώνεται πλήρως με τον γάμο), ή σε περίπτωση θανάτου του άλλου γονέα, τότε η ειδική άδεια χορηγείται άνευ άλλης προϋπόθεσης στον μονογονέα.
                                </li>  <br>

                                <li> Στην περίπτωση κατά την οποία και οι δύο γονείς εργάζονται, αλλά ο ένας εξ αυτών βρίσκεται σε άλλη νόμιμη άδεια (π.χ. κανονική άδεια, ισόχρονη προς το μειωμένο ωράριο άδεια), τότε ο πρώτος δεν δικαιούται να κάνει χρήση της άδειας ειδικού σκοπού για όσο διάστημα διαρκεί η άδεια του δεύτερου.
                                </li>  <br>
                     
                              </ul>
                            </li> <br>
                            <li >
                              Δεν προβλέπεται δικαίωμα χορήγησης άδειας ειδικού σκοπού, σε περίπτωση αναστολής της δραστηριότητας της επιχείρησης του εργοδότη, λόγω της λήψης των έκτακτων μέτρων για την αντιμετώπιση και την πρόληψη μετάδοσης του κορωνοϊού. Για παράδειγμα, εάν εργάζονται και οι δύο γονείς και ο ένας από αυτούς εργάζεται σε επιχείρηση που έχει αναστείλει τη δραστηριότητα της κατόπιν εντολής δημόσιας αρχής, τότε ο δεύτερος εργαζόμενος γονέας δεν μπορεί να κάνει χρήση της άδειας ειδικού σκοπού, διότι πρέπει να εργάζονται και οι δύο, εκτός βέβαια των εξαιρέσεων που προαναφέρθηκαν λόγω νοσηλείας για οποιονδήποτε λόγο κ.λπ.                            
                            </li> <br>
                            <li >
                              Ο εργοδότης υποχρεούται να γνωστοποιήσει στο Π.Σ. «ΕΡΓΑΝΗ» τα στοιχεία λήψης άδειας ειδικού σκοπού και συσχετιζόμενης κανονικής άδειας, για όσους εργαζόμενους έκαναν χρήση της άδειας αυτής. Η γνωστοποίηση αυτή και για όσο χρόνο παρατείνεται ο χρόνος εφαρμογής της χρήσης της άδειας ειδικού σκοπού, γίνεται μέσω του Εντύπου Ειδικού Σκοπού του Π.Σ. ΕΡΓΑΝΗ «Έντυπο 11.1 - Απολογιστικό Έντυπο Γνωστοποίησης Στοιχείων Λήψης Άδειας Ειδικού Σκοπού και Συσχετιζόμενης Κανονικής Άδειας του άρθρου 4 παρ. 3στ της Πράξης Νομοθετικού Περιεχομένου (Α' 55/ 11.03.2020)», κατά το πρώτο δεκαπενθήμερο του επόμενου μήνα της χρήσης της άδειας ειδικού σκοπού.
                            </li> <br>
                          </ol>                      
                        </div>
                      </div>

                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingThree">
                          <h4 class="panel-title">
                            <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                              Αμοιβή της άδειας ειδικού σκοπού
                              <hr>
                            </a>
                          </h4>
                        </div>
                        <div id="collapseThree" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingThree">
                          <div class="panel-body">
                            <p>
                              Η περίοδος της άδειας ειδικού σκοπού είναι χρόνος εργασίας, αμείβεται και ασφαλίζεται, ως χρόνος εργασίας και λαμβάνεται υπόψη για τη θεμελίωση κάθε δικαιώματος των εργαζομένων που προκύπτει λόγω της σχέσης εργασίας τους. Από τις ημέρες της άδειας ειδικού σκοπού τα δύο τρίτα (2/3) καλύπτονται από τον εργοδότη, και το ένα τρίτο (1/3) από τον τακτικό προϋπολογισμό, μετά από διασταύρωση με τα στοιχεία των Υπουργείων Οικονομικών, Εργασίας και Κοινωνικών Υποθέσεων και Εσωτερικών.
                            </p>
                            <p>
                              Κανονική λειτουργία σχολικών μονάδων ή μονάδων φροντίδας παιδιού: Άδεια ειδικού σκοπού σε περίπτωση αναστολής της σχολικής μονάδας ή τμήματος αυτής λόγω επιβεβαιωμένου κρούσματος ή σε περίπτωση που νοσήσει το τέκνο των εργαζομένων γονέων
                            </p>
                            <p>
                              Με το άρθρο 16 του Ν. 4722/2020 προβλέφθηκε ειδική άδεια για τους γονείς εργαζόμενους λόγω νόσησης των τέκνων από τον κορωνοϊό COVID -19. Η εν λόγω άδεια προβλέπεται ως ειδική άδεια για την ασθένεια των τέκνων για δεκατέσσερις (14) ημέρες ή και για μεγαλύτερο χρονικό διάστημα σε περίπτωση που αυτό κρίνεται απαραίτητο με ιατρική γνωμάτευση ή σε περίπτωση νοσηλείας τέκνου. Η άδεια αυτή χορηγείται επιπρόσθετα προς άλλες άδειες που αφορούν στην ασθένεια ή στη νοσηλεία τέκνων και ανεξάρτητα από άλλα μέτρα για την αντιμετώπιση και τον περιορισμό της διάδοσης του κορωνοϊού COVID-19 στην αγορά εργασίας. Για τη χορήγησή της δεν απαιτείται προϋπηρεσία.
                            </p>
                            <p>
                              Οι γονείς εργαζόμενοι, κατά τη διάρκεια της εν λόγω άδειας, λαμβάνουν αποδοχές: κατά τα δύο τρίτα (2/3) από τον εργοδότη και κατά το ένα τρίτο (1/3) από τον τακτικό προϋπολογισμό.
                            </p><br>
                            Με τις υπ' αριθμ. οικ. 39683/1259/1.10.2020 και 46621/1415/12-11-2020 Εγκυκλίους του Υπουργείου Εργασίας διευκρινίζονται τα εξής:
                            <br>
                            <ul>
                              <br><li>
                                σε περίπτωση αναστολής λειτουργίας σχολικών μονάδων ή μονάδων φροντίδας παιδιού, καθώς και τμημάτων αυτών λόγω εμφάνισης επιβεβαιωμένου ή ύποπτου κρούσματος κορωνοϊού COVID-19, ο εργαζόμενος γονέας ενημερώνει τον εργοδότη προσκομίζοντας με κάθε πρόσφορο μέσο σχετική βεβαίωση από την οικεία σχολική μονάδα ή μονάδα φροντίδας του παιδιού ότι έχει ανασταλεί η λειτουργία συνολικά της δομής ή τμήματος αυτής, λόγω εμφάνισης επιβεβαιωμένου ή ύποπτου κρούσματος COVID-19, στην οποία αναφέρεται το συγκεκριμένο χρονικό διάστημα αναστολής λειτουργίας της εξαιτίας του οποίου έχει συσταθεί αρμοδίως στα παιδιά ή και στους γονείς αυτών κατ' οίκον παραμονή.
                              </li><br>

                              <li>
                                σε περίπτωση που το παιδί το οποίο φοιτά στο δημοτικό σχολείο τίθεται σε κατ' οίκον περιορισμό, έπειτα από επαφή του με επιβεβαιωμένο κρούσμα εντός της σχολικής μονάδας, όπως τμήμα του ολοήμερου σχολείου ή μαθήματα ειδικότητας (π.χ. γαλλικών ή γερμανικών), τα οποία τα παιδιά παρακολουθούν διατμηματικά, εξαιτίας του οποίου αναστέλλεται η λειτουργία του τμήματος, το οποίο παρακολούθησε το παιδί που νόσησε, αλλά και το παιδί που τίθεται σε κατ' οίκον περιορισμό, χωρίς ωστόσο να ανασταλεί η λειτουργία του βασικού τμήματος στο οποίο φοιτά το τελευταίο, ο εργαζόμενος γονέας δύναται να παρέχει εξ αποστάσεως εργασία με χρήση ηλεκτρονικών μέσων για το διάστημα αυτό. Εφόσον δεν είναι εφικτή η παροχή εξ αποστάσεως εργασίας τότε, δικαιούται να λάβει άδεια ειδικού σκοπού. Στην περίπτωση αυτή τα σχολεία θα πρέπει να χορηγούν στους γονείς σχετικές βεβαιώσεις.
                              </li><br>

                              <li>
                                σε περίπτωση που εκτός από το παιδί και ο ίδιος ο εργαζόμενος γονέας απαιτείται να τεθεί σε περιορισμό, κατόπιν οδηγιών του Ε.Ο.Δ.Υ. τότε ο εργαζόμενος απουσιάζει δικαιολογημένα από την εργασία του σύμφωνα με το άρθρο 15 του ν. 4722/2020 και με απόφαση του εργοδότη δύναται να παρέχει εξ αποστάσεως εργασία με χρήση ηλεκτρονικών μέσων για το διάστημα αυτό. Εφόσον δεν είναι εφικτή η παροχή εξ αποστάσεως εργασίας τότε, μετά τη λήξη του κατ' οίκον περιορισμού του ο εργαζόμενος αναπληρώνει το ήμισυ των ωρών που αντιστοιχούν στις εργάσιμες ημέρες παραμονής του κατ' οίκον, κατά μία (1) ώρα ημερησίως, σε άλλες εργάσιμες ημέρες, όπως αναλυτικά ορίζεται από τη σχετική διάταξη.
                              </li><br>
                            </ul>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="col-lg-4 text-center order-1 order-lg-2">
                  <img src="assets/img/departments-4.jpg" alt="" class="img-fluid">
                </div>
              </div>
            </div>

            <div class="tab-pane" id="leitourgia">
              <div class="row">
                <div class="col-lg-8 details order-2 order-lg-1">
                  <h3>Λειτουργία Υπουργείου</h3>
                  Το υπουργείο ακολουθεί πιστά τις εξελίξεις στα μέτρα για την αντιμετώπιση της πανδημίας.
                  Για αυτό τον λόγο έχει προχωρήσει σε επικαιροποίηση των συνθηκών για την εξυπηρέτηση των πολιτών.
                  Στη προσπάθεια αυτή σας ενημερώνουμε ότι έχουν επηρεαστεί τα κάτωθι:
                  <br>
                  <ul style="list-style-type: none;"><br>
                    <li>
                      <b>H εξυπηρέτηση των πολίτων με φυσική παρουσία</b> γίνεται μόνο για ζητήματα που δεν μπορούν μπορούν
                      να εξυπηρετηθούν μέσω της πλατφόρμας ή μέσω τηλεφωνικής επικοινωνίας με το Υπουργείο. Σε περίπτωση που το ζήτημα σας
                      πρέπει να εξυπηρετηθεί στους χώρους του Υπουργείου θα πρέπει να ακολουθήσετε τις εξής ενέργειες:
                      <br>
                      <ol style="font-weight: bold;">
                        <br>
                        <li>
                          Να κλείσετε ραντεβού μέσω της ιστοσελίσας μας, πατώντας στον σύνδεσμο <a href="contact.php">Επικοινωνία</a> για να κλείσετε ραντεβού την μέρα και ώρα που επιθυμείτε.                        
                        </li><br>                 
                        <li>
                          Κατά την άφιξη σας στους χώρους του υπουργείου, υποχρεούστε να τηρήσετε όλα τα μέτρα υγιεινής που προτείνουν οι αρμόδιοι φορείς.
                          Πιο συγκεκριμένα θα φοράτε μάσκα και θα τηρείτε τις απαραίτητες αποστάσεις καθόλη τη διάρκεια παραμονής σας.  
                          <br>
                        </li><br>
                      </ol>
                    </li>
                  </ul>
                </div>
                <div class="col-lg-4 text-center order-2 order-lg-3">
                  <div class="col-lg-11 order-2 order-lg-3 phone alert alert-primary" role="alert">
                    <!-- <h4 style="text-align: center ; font-weight:bold; ">1135 </h4> -->
                    <p style="font-weight: normal;"> 
                      Την ημέρα που θα έρθετε στο Υπουργείο, θα πρέπει να στείλετε μήνυμα στο <b> 13033 με κωδικό μετακίνησης το νούμερο 2. </b>        
                    </p>
                    <!-- <a href="#" class="alert-link">Περισσότερες πληροφορίες για τον COVID-19</a> -->
                  </div>                
                </div>
              </div>
            </div>
            
            <div class="tab-pane" id="symptomata">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-1">
                  <h3>Περίπτωση εκδήλωσης των συμπτωμάτων</h3>
                  <br>
                  Οι εργαζόμενοι που παρουσιάζουν ένα ή περισσότερα από τα παρακάτω συμπτώματα νόσου όπως
                  πυρετό, βήχα, πονόλαιμο, καταρροή, θα πρέπει να τηρήσουν τις οδηγίες του ΕΟΔΥ:
                  <br>
                  <ol>
                    <br><li style="font-weight: bold">
                      ενημερώνουμε τον εργοδότη ή την υπηρεσία μας
                    </li>
                    <li style="font-weight: bold">
                      επικοινωνούμε με το θεράποντα ιατρό μας
                    </li>
                   <li style="font-weight: bold">
                      επικοινωνούμε με τον ΕΟΔΥ (τηλέφωνα επικοινωνίας 210.52.12.054 ή 1135).
                    </li>
                  </ol>
                  <br>
                  <p>
                    Εργαζόμενος που εμφανίσει αιφνιδίως τα προαναφερόμενα συμπτώματα αναμένει σε χώρο όπου δε θα
                    έρχεται σε επαφή με άλλα άτομα, ενημερώνονται ο ιατρός εργασίας (όπου υπάρχει) και ο προϊστάμενος
                    όταν δεν υπάρχει ιατρός εργασίας και ειδοποιείται άμεσα ο ΕΟΔΥ ώστε να παράσχει τις απαραίτητες
                    οδηγίες, οι οποίες πρέπει να ακολουθούνται πιστά. Ο χώρος όπου παρέμεινε ο εργαζόμενος πρέπει να
                    καθαρίζεται και να απολυμαίνεται, μετά την αποχώρησή του, από το προσωπικό καθαριότητας, σύμφωνα
                    με τις οδηγίες του ΕΟΔΥ όπως αναγράφονται στην ιστοσελίδα του (www.eody.gov.gr, ενότητα: «Οδηγίες
                    για τον περιβαλλοντικό καθαρισμό μη υγειονομικών μονάδων που έχουν εκτεθεί στον ιό SARS-CoV-2»).
                    Σε περιπτώσεις που είναι εφικτό, συνιστάται η εξ’ αποστάσεως εργασία.
                  </p>

                </div>
                <div class="col-lg-4 text-center order-1 order-lg-2">
                  <img src="assets/img/departments-5.jpg" alt="" class="img-fluid">
                </div>
              </div>
            </div>

            <div class="tab-pane " id="upoxrewseis">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-1">
                  <h3>Βασικές υποχρεώσεις εργοδοτών</h3>
                  Παρατήθονται κάποιες βασικές οδηγίες που οφείλουν να ακολουθήσουν οι εργοδότες.</br> 
                    <ol>
                    </br><li> Επικαιροποίηση της Εκτίμησης
                        Επαγγελματικού Κινδύνου ως προς την
                        αξιολόγηση του κινδύνου και τα μέτρα
                        πρόληψης και προστασίας έναντι του
                        κορωνοϊού.</li></br>
                      <li>
                        Ενημέρωση των εργαζομένων για την
                        κίνδυνο λοίμωξης από τον κορωνοϊό και
                        τα μέτρα πρόληψης και προστασίας, βάσει
                        και των οδηγιών του ΕΟΔΥ.
                      </li>  </br>
                      <li>Διαβούλευση με τους εργαζόμενους
                        και ενθάρρυνση για υποβολή σχετικών
                        προτάσεων.</li></br>
                      <li>Λήψη μέτρων περιβαλλοντικής και
                        ατομικής υγιεινής, όπως τακτικός
                        αερισμός των χώρων εργασίας,
                        συντήρηση των συστημάτων εξαερισμού -
                        κλιματισμού και καθαρισμός επιφανειών,
                        συσκευών κ.λπ., σύμφωνα και με τις
                        οδηγίες του ΕΟΔΥ.</li></br>
                      <li>Χορήγηση κατάλληλων μέσων ατομικής
                        προστασίας (Μ.Α.Π.) και επίβλεψη της
                        ορθής χρήσης τους.</li></br>
                    </ol>
                </div>
              </div>
            </div> 

            <div class="tab-pane " id="org-metra">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-2">
                  <h3>Μέτρα για την οργάνωση της επιχείρησης</h3> 
                    Για τον περιορισμό του συνωστισμού και των συναθροίσεων μεταξύ των εργαζομένων, συστήνονται
                    μέτρα τα οποία ευνοούν την ελαχιστοποίηση των επαφών, όπως: </br></br>
                    <ol>
                    </br><li> Να εξετάζεται η εισαγωγή, σύμφωνα με την
                      υφιστάμενη νομοθεσία, τρόπων οργάνωσης
                      του χρόνου εργασίας με σκοπό τη σταδιακή
                      προσέλευση στους χώρους εργασίας, για
                      την αποφυγή συνωστισμού στους χώρους
                      εργασίας, αλλά και στα μέσα μαζικής
                      μεταφοράς.</li></br>
                      <li>
                        Να εξετάζεται η εισαγωγή, σύμφωνα με
                        τη υφισταμένη νομοθεσία, σχημάτων εξ’
                        αποστάσεως παροχής εργασίας, στο βαθμό
                        βέβαια που αυτό είναι οργανωτικά και
                        τεχνικά εφικτό (π.χ. με χρήση τεχνολογιών
                        πληροφορικής και επικοινωνιών, κ.λπ.). 
                      </li>  </br>
                      <li>Να ακολουθούνται οι συστάσεις του ιατρού
                        εργασίας και του τεχνικού ασφαλείας,
                        σχετικά με ενδεχόμενες αλλαγές της
                        χωροταξικής θέσης των εργαζομένων ή
                        και του αντικειμένου εργασίας, όπου είναι
                        εφικτό, ιδίως δε για άτομα που ανήκουν σε
                        ευπαθείς ομάδες, σύμφωνα με τις οδηγίες
                        του Ε.Ο.Δ.Υ.</li></br>
                      <li>Να αποφεύγονται οι κάθε μορφής
                        εκδηλώσεις και συγκεντρώσεις με
                        επισκέπτες από το εξωτερικό. 
                        </li></br>
                      <li>Να εξεταστεί η δυνατότητα χρονικής
                        μετάθεσης των προγραμματισμένων
                        ταξιδιών στο εξωτερικό.</li></br>
                      <li>Να μετατεθούν μελλοντικά όλες οι
                        προγραμματισμένες δραστηριότητες
                        που συνεπάγονται συναθροίσεις ατόμων
                        (σεμινάρια, ημερίδες, συμπόσια κ.λπ.).</li></br>
                      <li>Να αποφεύγεται ο συνωστισμός και οι
                        συνεργασίες να πραγματοποιούνται με άλλο
                        τρόπο (τηλεφωνική επικοινωνία, e-mail,
                        τηλεδιάσκεψη κ.λπ. εφόσον είναι εφικτό).</li></br>
                      <li>Να ρυθμιστεί η πρόσβαση σε κοινόχρηστους
                        χώρους όπως αποδυτήρια, λουτρά, χώροι
                        εστίασης εντός της επιχείρησης, κ.λπ.,
                        με στόχο τη μείωση της πυκνότητας
                        συγκέντρωσης ατόμων στον ίδιο χώρο και
                        την τήρηση του κριτηρίου της ασφαλούς
                        απόστασης.</li></br>
                    </ol>
                </div>  
              </div>  
            </div>

            <div class="tab-pane " id="at-metra">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-2">
                <h3>Μέτρα ατομικής υγιεινής και μέσα ατομικής προστασίας</h3> 
                Θεωρείται απαραίτητο ο εργοδότης να λάβει μέτρα για την εφαρμογή ορθών πρακτικών ατομικής
                υγιεινής, τόσο των εργαζομένων όσο και των τρίτων στο χώρο εργασίας, όπως:  </br></br>
                  <ol>
                  </br><li> Αποφυγή των επαφών με άτομα που
                    παρουσιάζουν συμπτώματα λοίμωξης
                    αναπνευστικού, χωρίς τη λήψη κατάλληλων
                    μέτρων προφύλαξης. </li></br>
                    <li>
                      Προτροπή και επίβλεψη της συμμόρφωσης
                      των εργαζομένων και των τρίτων για την
                      εφαρμογή ορθών πρακτικών ατομικής
                      υγιεινής (χέρια, αναπνευστικές εκκρίσεις,
                      κ.λπ.) παρέχοντας επίσης τα κατάλληλα μέσα
                      καθαρισμού και απολύμανσης, όπως επίσης
                      και σακούλες απορριμμάτων. 
                    </li>  </br>
                    <li>Παροχή αντισηπτικών διαλυμάτων (σε
                      μορφή υγρού, αφρού, γέλης, εμποτισμένα
                      μαντηλάκια) στους εργαζομένους και
                      τοποθέτηση κατάλληλων μηχανισμών
                      για αντισηψία των χεριών στις εξόδους/
                      εισόδους και στους κοινόχρηστους
                      χώρους της επιχείρησης, με έμφαση στις
                      περιπτώσεις που οι εργαζόμενοι έρχονται σε 
                      επαφή με το ευρύ κοινό.</li></br>
                    <li>Αποφυγή κατανάλωσης κάθε είδους τροφής
                      στους εργασιακούς χώρους, εκτός των
                      χώρων εστίασης.
                      </li></br>
                    <li>Διάθεση και τοποθέτηση κάδων με
                      ποδοκίνητο καπάκι και σακούλα
                      απορριμμάτων, όπου απορρίπτονται τα
                      ΜΑΠ μιας χρήσης, καθώς και τα μαντηλάκια,
                      οι χειροπετσέτες ή άλλα μέσα που
                      χρησιμοποιήθηκαν για την απολύμανση
                      επιφανειών ή αντικειμένων στο χώρο
                      εργασίας.
                      </li></br>
                    <li>Παροχή των κατάλληλων ατομικών
                      μέσων προστασίας μιας χρήσης (ΜΑΠ).
                      Επισημαίνεται η ευθύνη του εργοδότη για
                      την εκπαίδευση των εργαζομένων για την
                      ασφαλή χρήση και την επίβλεψη χρήσης των
                      ΜΑΠ.</li></br>
                  </ol>
                </div> 
              </div>             
            </div>

            <div class="tab-pane " id="krousma">
              <div class="row">
                <div class="col-lg-10 details order-2 order-lg-2">
                  <h3>Διαχείρηση κρούσματος στον χώρο εργασίας.</h3> 
                  <p>Σε περίπτωση που διαπιστωθεί ύποπτο κρούσμα Covid-19 στον χώρο εργασίας, το
                    προσωπικό της ομάδας διαχείρισης κρίσεων πρέπει να προβεί στις ακόλουθες πιο κάτω
                    ενέργειες με ψυχραιμία, ηρεμία και σεβασμό στα προσωπικά δεδομένα του ύποπτου
                    κρούσματος: </br></br>
                  </p>
                  <div class="wrapper center-block">
                    <div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
                      <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="headingOne">
                          <h4 class="panel-title">
                            <a role="button" data-toggle="collapse"  data-parent="#accordion" href="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                              Ορισμοί «κρούσματος COVID-19»<hr>
                            </a>
                          </h4>
                        </div>
                        <div id="collapseOne" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="headingOne">
                          <div class="panel-body">
                            <b>Κλινικά κριτήρια</b></br>
                            Ασθενής με ένα τουλάχιστον από τα κατωτέρω συμπτώματα:</br></br>
                            <ul>
                              <li>βήχας</li>
                              <li>πυρετός</li>
                              <li>δύσπνοια</li>
                              <li> αιφνίδια εκδήλωση ανοσμίας, αγευσίας ή δυσγευσίας</li>
                            </ul>
                           
                            Eπιπρόσθετα λιγότερο ειδικά συμπτώματα περιλαμβάνουν: <i>κεφαλαλγία,
                            ρίγος, μυαλγίες, καταβολή, έμετο και διάρροια.</i></br></br>

                            <b>Επιδημιολογικά κριτήρια</b></br>
                            <li> στενή επαφή με επιβεβαιωμένο κρούσμα COVID-19 εντός 14 ημερών
                              πριν την έναρξη συμπτωμάτων</li></br></br>

                              <b style="font-size: large;">Ταξινόμηση κρουσμάτων</b></br></br>
                              <b>Ύποπτο κρούσμα:</b> Ασθενής που πληροί τα κλινικά κριτήρια</br></br>
                              <b>Πιθανό κρούσμα:</b> Ασθενής που πληροί τα κλινικά κριτήρια και ένα επιδημιολογικό κριτήριο</br></br>
                              <b>Επιβεβαιωμένο κρούσμα:</b> Άτομο που πληροί τα εργαστηριακά κριτήρια</br></br>
                          </div>
                        </div>
                      </div>
                      
                    <div class="panel panel-default">
                      <div class="panel-heading" role="tab" id="headingTwo">
                        <h4 class="panel-title">
                          <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                            Ορισμοί «επαφών» κρούσματος COVID-19<hr>
                          </a>
                        </h4>
                      </div>
                      <div id="collapseTwo" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingTwo">
                        <div class="panel-body">
                          Ως <b>«επαφή»</b> κρούσματος λοίμωξης COVID-19 ορίζεται άτομο που είχε ιστορικό
                          επαφής με επιβεβαιωμένο κρούσμα COVID-19 εντός χρονικού διαστήματος που 
                          κυμαίνεται από 48 ώρες πριν την έναρξη συμπτωμάτων του κρούσματος έως και 10
                          ημέρες μετά την έναρξη των συμπτωμάτων του κρούσματος.</br></br>

                          Ανάλογα με το επίπεδο της έκθεσης, οι επαφές του κρούσματος
                          κατηγοριοποιούνται σε:</br></br>
                          <b style="font-size: large;">Α. Στενές επαφές (έκθεση υψηλού κινδύνου)</b></br>
                          Ως στενή επαφή επιβεβαιωμένου κρούσματος λοίμωξης COVID-19 ορίζεται:
                          <ul> 
                            <li> άτομο που είχε επαφή πρόσωπο με πρόσωπο με ασθενή με COVID-19 σε
                              απόσταση < 1,5 μέτρου και για ≥ 15 λεπτά και χωρίς χρήση μάσκας και από
                              τους δύο.</li>
                            <li>άτομο που είχε άμεση σωματική επαφή με ασθενή με COVID-19 χωρίς
                              εφαρμογή μέτρων προφύλαξης.</li>
                            <li>άτομο με επαφή με μολυσματικές εκκρίσεις ασθενή με COVID-19 χωρίς
                              εφαρμογή μέτρων προφύλαξης.</li>
                            <li>άτομο που παρέμεινε σε κλειστό χώρο (π.χ. αίθουσα συσκέψεων, χώρο
                              αναμονής κλπ.) με ασθενή με COVID-19 για περισσότερο από 15 λεπτά και
                              χωρίς χρήση μάσκας και από τους δύο.</li>
                            <li>άτομο που παρείχε άμεση φροντίδα σε ασθενή με COVID-19 χωρίς λήψη ή
                              επί αστοχίας των ενδεδειγμένων μέτρων ατομικής προστασίας.</li>
                          </ul>
                         </br></br>

                          <b style="font-size: large;">Β. Επαφές (έκθεση χαμηλού κινδύνου)</b></br>
                          Ως επαφή επιβεβαιωμένου κρούσματος χαμηλού κινδύνου COVID-19 ορίζεται:
                          <ul> 
                            <li> άτομο που είχε επαφή πρόσωπο με πρόσωπο με ασθενή με COVID-19 εντός 1,5 μέτρου και για < 15 λεπτά.</li>
                            <li> άτομο που παρέμεινε σε κλειστό χώρο με ασθενή με COVID-19 για < 15
                              λεπτά.</li>
                            <li> άτομο που παρείχε άμεση φροντίδα σε ασθενή με COVID-19 με λήψη των
                              ενδεδειγμένων μέτρων ατομικής προστασίας.</li>
                          </ul>
                        </br>
                          <i>Μεγαλύτερη διάρκεια επαφής συνεπάγεται αυξημένο κίνδυνο μετάδοσης. Σε κάθε
                          περίπτωση, οι αρχές δημόσιας υγείας μπορούν με βάση την εκτίμηση κινδύνου, να
                          εξετάσουν το ενδεχόμενο διεύρυνσης και παρακολούθησης των επαφών, έτσι ώστε αυτή
                          να περιλάβει και άτομα που είχαν μικρότερη διάρκεια επαφής με τον ασθενή
                          με COVID-19.</i></br></br>
                        </div>
                      </div>
                    </div>

                    <div class="panel panel-default">
                      <div class="panel-heading" role="tab" id="headingThree">
                        <h4 class="panel-title">
                          <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                            Διαχείριση υπόπτου κρούσματος<hr>
                          </a>
                        </h4>
                      </div>
                      <div id="collapseThree" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingThree">
                        <div class="panel-body">

                          <ul>
                            <li> Εάν ένας εργαζόμενος εμφανίσει έστω και ήπια συμπτώματα συμβατά με
                              λοίμωξη COVID-19 εκτός του χώρου της οργανικής μονάδας, παραμένει στο
                              σπίτι και ειδοποιεί τον ορισμένο συντονιστή COVID-19 για τις περαιτέρω
                              ενέργειες. </br>
                            </li>
                            <li>
                              Εάν ένας εργαζόμενος εμφανίσει συμπτώματα συμβατά με λοίμωξη COVID19 εντός της οργανικής μονάδας ακολουθούνται τα παρακάτω βήματα: </br>
                              <ul>
                                <li> Ενημερώνει τον άμεσο προϊστάμενο του και τον συντονιστή διαχείρισης
                                  COVID-19, φοράει μάσκα, αποχωρεί από τον χώρο εργασίας και
                                  παραμένει στο σπίτι του για ανάρρωση ή καλείται το ΕΚΑΒ για τη
                                  μεταφορά του στον εγγύτερο υγειονομικό σχηματισμό.</li> </br>
                                <li> Ο συντονιστής διαχείρισης COVID-19 ενημερώνει τον ΕΟΔΥ για,
                                  επιδημιολογική διερεύνηση και ιχνηλάτηση όλων των πιθανών επαφών
                                  του κρούσματος (προσωπικού και επισκεπτών κλπ).</li> </br>
                                <li> Μετά την αποχώρηση του ύποπτου κρούσματος από τον οργανισμό,
                                  ακολουθείται επιμελής καθαρισμός, εφαρμογή απολυμαντικού σε
                                  επιφάνειες του χώρου όπου κινήθηκε ο εργαζόμενος με χρήση
                                  εξοπλισμού ατομικής προστασίας.</li> </br>
                                <li> Ιατρική αξιολόγηση (από εφημερεύον Νοσοκομείο, Κέντρο Υγείας ή από
                                  ιδιώτη θεράποντα ιατρό) αν θα πρέπει να γίνει κατά προτεραιότητα
                                  μοριακό διαγνωστικό τεστ.</li> </br>
                                <li> Εν αναμονή του αποτελέσματος, ο εργαζόμενος παραμένει σε
                                  απομόνωση κατ’ οίκον (εφόσον η κατάστασή του δεν απαιτεί νοσηλεία),
                                  σε καλά αεριζόμενο δωμάτιο, σύμφωνα με τον<a href="https://eody.gov.gr/neos-koronoios-covid-19-odigies-gia-frontidaypoptoy-kroysmatos-sto-spiti/"> σύνδεσμο</a>
                                  ενώ η οργανική μονάδα συνεχίζει
                                  κανονικά τη λειτουργία της. </br>
                                </li>
                              </ul>
                          </ul>
                          </br>
                          <ul><b style="font-size: large;">Μέτρα πρόληψης της διασποράς</b></br></br>
                            <li>
                              Προσωρινή αναστολή εισόδου ατόμων στον στενό χώρο εργασίας του
                            υπόπτου κρούσματος για ένα 24ωρο. Ακολουθεί πολύ καλός αερισμός και
                            σχολαστικός καθαρισμός του χώρου και απολύμανση των επιφανειών του
                            χώρου του εργαζομένου με τη χρήση κατάλληλων μέσων προστασίας. Τότε ο
                            χώρος επαναχρησιμοποιείται κανονικά.
                            </li> </br>
                            <li>
                              Επιμελής καθαρισμός των χώρων που κινήθηκε ο εργαζόμενος
                            (ανελκυστήρες, σκάλες, διαδρόμους κλπ).
                            </li></br>
                            <i>Γενικά η παραμονή του ύποπτου περιστατικού στο χώρο εργασίας θα πρέπει να
                              είναι περιορισμένη, έτσι ώστε να αποφεύγονται η άσκοπη παραμονή του στο χώρο
                              και οι πολλαπλές επαφές, που εγκυμονούν κινδύνους πιθανής διασποράς του ιού.
                            </i></br></br>
                          </ul>
                        </div>
                      </div>
                    </div>
                    <div class="panel panel-default">
                      <div class="panel-heading" role="tab" id="headingFour">
                        <h4 class="panel-title">
                          <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseFour" aria-expanded="false" aria-controls="collapseFour">
                            Διαχείρηση επιβεβαιωμένου κρούσματος<hr>
                          </a>
                        </h4>
                      </div>
                      <div id="collapseFour" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingFour">
                        <div class="panel-body">
                          Ο εργαζόμενος ενημερώνει άμεσα τον συντονιστή διαχείρισης COVID-19 της
                          οργανικής μονάδας και ακολουθεί ιχνηλάτηση των επαφών που είχε στην
                          επιχείρηση, σε συνεργασία με τον ΕΟΔΥ (τηλ. 1135) και την Γενική Γραμματεία
                          Πολιτικής Προστασίας.</br></br>
                          <b>Χρόνος επιστροφής στην εργασία:</b></br>
                          <ul>
                            <li>
                              Ο εργαζόμενος με θετικό μοριακό τεστ μπορεί να επιστρέψει στην εργασία
                              του μετά την παρέλευση τουλάχιστον 10ημέρου από την έναρξη των
                              συμπτωμάτων ΚΑΙ την πάροδο 24 ωρών από την πλήρη υποχώρηση του
                              πυρετού (χωρίς τη λήψη αντιπυρετικών) και ύφεση των συμπτωμάτων του.
                              Για την επάνοδο των επιβεβαιωμένων περιστατικών <b>δεν απαιτείται η
                              διενέργεια νέου τεστ</b>.
                            </li>

                            <li>
                              Οι επαφές υψηλού κινδύνου του επιβεβαιωμένου κρούσματος θα
                              απομακρυνθούν από τον χώρο εργασίας τους και να τεθούν σε καραντίνα
                              για 14 ημέρες.
                            </li>
                          </ul>
                          
                          Εάν κατά τη διάρκεια της 14ήμερης καραντίνας, ασυμπτωματικό άτομο που έχει
                          θεωρηθεί στενή επαφή, κάνει με δική του πρωτοβουλία ή για εξατομικευμένους
                          λόγους εργαστηριακό έλεγχο, τότε:</br></br>
                          <ul>
                            <li>
                              Εάν το μοριακό τεστ είναι θετικό: παραμένει σε κατ’ οίκον απομόνωση για
                          10 ημέρες από την ημέρα διενέργειας του τεστ (εφόσον παραμένει
                          ασυμπτωματικό).
                            </li>
                            <li>
                              Εάν το μοριακό τεστ είναι αρνητικό: παραμένει σε καραντίνα έως την
                              ολοκλήρωση του 14ημέρου.
                            </li>
                          </ul>  
                          </br> 
                          Όσον αφορά στις επαφές χαμηλού κινδύνου αυτές συνεχίζουν την εργασία τους με
                          οδηγίες για αυτοπαρακολούθηση της υγείας τους για 14 ημέρες.  </br> </br>                 
                        </div>
                      </div>

                    </div>

                    <div class="panel panel-default">
                      <div class="panel-heading" role="tab" id="headingFive">
                        <h4 class="panel-title">
                          <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseFive" aria-expanded="false" aria-controls="collapseFive">
                            Διαχείριση δύο επιβεβαιωμένων περιστατικών που διαγνώστηκαν σε διάστημα 14 ημερών. <hr>
                          </a>
                        </h4>
                      </div>
                      <div id="collapseFive" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingFive">
                        <div class="panel-body">
                          Εφαρμόζονται οι οδηγίες όπως σε αντιμετώπιση μεμονωμένου κρούσματος.</br>
                          <b>ΚΑΙ</b></br>
                          Ο συντονιστής διαχείρισης COVID-19 του οργανισμού επικοινωνεί με τον ΕΟΔΥ
                          (τηλ. 1135) για συνδρομή στην επιδημιολογική διερεύνηση και εκτίμηση κινδύνου,
                          εάν αυτή χρειαστεί, και την Γενική Γραμματεία Πολιτικής Προστασίας ως φορέα
                          υπεύθυνο για την ιχνηλάτηση των επαφών των επιβεβαιωμένων κρουσμάτων
                          COVID-19 σχετικά με την τυχόν αναστολή της λειτουργίας τμήματος ή τμημάτων ή
                          όλου του Οργανισμού.</br></br>
                          * <b>Εάν δεν υπάρχει επιδημιολογική συσχέτιση:</b></br>
                          Συνιστάται συνέχιση των καθημερινών δραστηριοτήτων με συνέπεια στη
                          συστηματική εφαρμογή των μέτρων προστασίας.</br></br>
                          * <b>Εάν υπάρχει επιδημιολογική συσχέτιση (χωρίς τα δύο κρούσματα να έχουν
                            οικογενειακή σχέση ή στενή επαφή μεταξύ τους εκτός του Οργανισμού): </b></br>
                            <ul>
                              <li>Ενημέρωση/ευαισθητοποίηση των εργαζομένων από τον συντονιστή
                                διαχείρισης COVID19 για εγρήγορση και έγκαιρη αναγνώριση ύποπτων
                                περιστατικών.
                              </li>
                              <li>
                                Ενίσχυση μέτρων στο εργασιακό περιβάλλον:
                                <ul >
                                  <li> Tήρηση αποστάσεων</li>
                                  <li> Yγιεινή χεριών</li>
                                  <li> Aναπνευστική υγιεινή</li>
                                  <li> Kαθαριότητα περιβάλλοντος</li>
                                </ul>
                              </li>
                              <li>
                                Εκτίμηση κινδύνου και σύσταση για εργαστηριακό έλεγχο των στενών
                                επαφών στον Οργανισμό.
                              </li>
                              <li>
                                Ανάλογα με τα αποτελέσματα της επιδημιολογικής διερεύνησης και την
                                εκτίμηση κινδύνου, θα αποφασιστεί το εύρος της εφαρμογής
                                εργαστηριακού ελέγχου και των μέτρων αναστολής λειτουργίας του
                                Οργανισμού.
                              </li>
                            </ul>
                        </div>
                      </div>
                    </div>

                    <div class="panel panel-default">
                      <div class="panel-heading" role="tab" id="headingSix">
                        <h4 class="panel-title">
                          <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseSix" aria-expanded="false" aria-controls="collapseSix">
                            Συρροή κρουσμάτων σε οργανική μονάδα. <hr>
                          </a>
                        </h4>
                      </div>
                      <div id="collapseSix" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingSix">
                        <div class="panel-body">
                          <p>
                            Όταν υπάρχουν τρία (3) ή περισσότερα εργαστηριακά επιβεβαιωμένα κρούσματα
                            (συμπτωματικά ή ασυμπτωματικά), σε διάστημα 14 ημερών, ενημερώνεται ο ΕΟΔΥ
                            προκειμένου να προβεί σε εκτίμηση κινδύνου σε συνεργασία με την Διεύθυνση
                            Δημόσιας Υγείας και Κοινωνικής Μέριμνας της οικείας Περιφερειακής Ενότητας και
                            την Γενική Γραμματεία Πολιτικής Προστασίας ως φορέα ιχνηλάτησης επαφών.
                          </p>
                            
                          <p>
                            Η απόφαση για την προσωρινή αναστολή λειτουργίας της οργανικής μονάδας,
                            εκδίδεται από τον οικείο Υπουργό ή τους επικεφαλής των αντίστοιχων υπηρεσιών
                            του Δημοσίου μετά από γνώμη του Διευθυντή Δημόσιας Υγείας και Κοινωνικής
                            Μέριμνας της οικείας Περιφερειακής Ενότητας, κατ’ εφαρμογή του εκάστοτε
                            ισχύοντος Πρωτοκόλλου Διαχείρισης Κρούσματος.
                          </p>

                          <p>
                            Αποφάσεις για την αναστολή λειτουργίας του συνόλου των οργανικών μονάδων των
                            δημοσίων υπηρεσιών, σε επίπεδο δημοτικής ή περιφερειακής ενότητας ή της
                            Επικράτειας λαμβάνονται κατόπιν απόφασης των Υπουργών Προστασίας του
                            Πολίτη, Υγείας, Εσωτερικών και των κατά περίπτωση συναρμόδιων Υπουργών μετά
                            από γνώμη της Εθνικής Επιτροπής προστασίας της Δημόσιας Υγείας έναντι του
                            κορωνοϊού COVID19.
                          </p>

                        </div>
                      </div>
                    </div>
                  </div>
                </div> 
              </div>
            </div>        
          </div>
        </div>
      </div>
    </div>
  </div>
  </section><!-- End Departments Section -->


  </main><!-- End #main -->

  <!-- ======= Footer ======= -->
  <?php
    include "./footer.php";
  ?>
  <a href="#" class="back-to-top"><i class="icofont-simple-up"></i></a>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/jquery/jquery.min.js"></script>
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/jquery.easing/jquery.easing.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/jquery-sticky/jquery.sticky.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/venobox/venobox.min.js"></script>
  <script src="assets/vendor/waypoints/jquery.waypoints.min.js"></script>
  <script src="assets/vendor/owl.carousel/owl.carousel.min.js"></script>
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/bootstrap-datepicker/js/bootstrap-datepicker.min.js"></script>


  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>



  <script type="text/javascript">
    $(function () {
        $('#datetimepicker2').datetimepicker({
            locale: 'ru'
        });
    });

    $('.panel-collapse').on('show.bs.collapse', function () {
      $(this).siblings('.panel-heading').addClass('active');
    });

    $('.panel-collapse').on('hide.bs.collapse', function () {
      $(this).siblings('.panel-heading').removeClass('active');
    });
  </script>

</body>

</html>